{
    "1": {
        "author,quote": "Zuko,\"In the darkness, hope is something you give yourself.\""
    },
    "2": {
        "author,quote": "Zuko,\"Never forget who you are, for surely the world won’t.\""
    },
    "3": {
        "author,quote": "Zuko,\"Bad skin?! Normal teenagers worry about bad skin, I don’t have that luxury.\""
    },
    "4": {
        "author,quote": "Zuko,Why am I so bad at being good?"
    },
    "5": {
        "author,quote": "Zuko,\"I finally have you. But I can’t get you home because of this blizzard. There’s always something. Not that you would understand. You’re like my sister. Everything always came easy to her. She’s a firebending prodigy and everyone adores her. My father says she was born lucky. He says I was lucky to be born. I don’t need luck, though. I don’t want it. I’ve always had to struggle and fight, and that’s made me strong. It’s made me who I am.\""
    },
    "6": {
        "author,quote": "Lion Turtle,\"The true mind can weather all lies and illusions without being lost. The true heart can touch the poison of hatred without being harmed. From beginningless time, darkness thrives in the void, but always yields to purifying light.\""
    },
    "7": {
        "author,quote": "Piandao,The way of the sword doesn’t belong to any one nation. Knowledge of the arts belongs to us all."
    },
    "8": {
        "author,quote": "Iroh,\"It is important to draw wisdom from different places. If you take it from only one place, it becomes rigid and stale.\""
    },
    "9": {
        "author,quote": "Iroh,\"Life happens wherever you are, whether you make it or not.\""
    },
    "10": {
        "author,quote": "Iroh,\"Prince Zuko, pride is not the opposite of shame, but rather it’s source. True humility is the only antidote to shame.\""
    },
    "11": {
        "author,quote": "Iroh,Sometimes the best way to solve your own problems is to help someone else."
    },
    "12": {
        "author,quote": "Iroh,You must look within yourself to save yourself from your other self. Only then will your true self reveal itself."
    },
    "13": {
        "author,quote": "Iroh,Only once every hundred years can a Firebender experience this kind of power."
    },
    "14": {
        "author,quote": "Iroh,It’s always best to believe in one’s self but a little help from others can be a great blessing!"
    },
    "15": {
        "author,quote": "Iroh,\"I know you’re not supposed to cry over spilled tea, but it’s just so sad!\""
    },
    "16": {
        "author,quote": "Iroh,You are not the man you used to be. You are stronger and wiser and freer than you ever used to be. And now you have come at the crossroads of destiny. It’s time for you to choose. It’s time for you to choose good."
    },
    "17": {
        "author,quote": "Iroh,\"You may not always see the light at the end of the tunnel, but if you keep moving, you will come to a better place.\""
    },
    "18": {
        "author,quote": "Iroh,The coin is appreciated…but not as much as your smile."
    },
    "19": {
        "author,quote": "Iroh,There are reasons each of us are born. We have to find those reasons."
    },
    "20": {
        "author,quote": "Iroh,Who knew that floating on a piece of drift wood for three weeks with no food or water… and sea vultures waiting to pluck out your liver could make one so tense."
    },
    "21": {
        "author,quote": "Iroh,Protection and power are overrated. I think you are very wise to choose happiness and love."
    },
    "22": {
        "author,quote": "Katara,\"I wanted to do it. I wanted to take out all my anger at him. But… I couldn’t. I don’t know if it’s because I’m too weak to do it, or if it’s because I’m strong enough not to.\""
    },
    "23": {
        "author,quote": "Katara,\"My grandmother used to tell me stories about the old days, a time of peace when the Avatar kept balance between the Water Tribes, Earth Kingdom, Fire Nation, and Air Nomads. But that all changed when the Fire Nation attacked. Only the Avatar, master of all four elements, only he could stop the ruthless firebenders. But when the world needed him most, he vanished. A hundred years have passed and the Fire Nation is nearing victory in the war. Two years ago, my father and the men of my tribe journeyed to the Earth Kingdom to help fight against the Fire Nation, leaving me and my brother to look after our tribe. Some people believe that the Avatar was never reborn into the Air Nomads and that the cycle is broken, but I haven’t lost hope. I still believe that somehow…the Avatar will return to save the world.\""
    },
    "24": {
        "author,quote": "Katara,\"Get over here, Zuko. Being part of the group also means being part of group hugs.\""
    },
    "25": {
        "author,quote": "Katara,\"The stars sure are beautiful tonight. Too bad you can’t see them, Toph!\""
    },
    "26": {
        "author,quote": "Karara,Love is brightest in the dark."
    },
    "27": {
        "author,quote": "Sokka,\"Look, I hate to be the wet blanket here, but since Katara’s busy, I guess it’s up to me.\""
    },
    "28": {
        "author,quote": "Sokka,\"You’re awfully cute, but unfortunately for you, you’re made of meat.\""
    },
    "29": {
        "author,quote": "Sokka,\"Simple: girls are better at fixing pants than guys, and guys are better at hunting and fighting and stuff like that. It’s just the natural order of things.\""
    },
    "30": {
        "author,quote": "Sokka,Stop! Stop it right now! What’s wrong with you? We don’t have time for fun and games with the war going on."
    },
    "31": {
        "author,quote": "Sokka,I’m too young to die!"
    },
    "32": {
        "author,quote": "Azula,\"In my country, we exchange a pleasant “hello” before asking questions.\""
    },
    "33": {
        "author,quote": "Azula,Don’t you know that fans only make flames stronger?"
    },
    "34": {
        "author,quote": "Azula,My own mother thought I was a monster. She was right of course… but it still hurt."
    },
    "35": {
        "author,quote": "Azula,Why would father want YOU back? Except to lock you up where you can no longer embarrass him!"
    },
    "36": {
        "author,quote": "Toph,I’ve seen enough of Ba Sing Sei. And I can’t even see!"
    },
    "37": {
        "author,quote": "Toph,Yesterday my mouth tasted like mud. Now it tastes like sand. I never thought I would miss the taste of mud so much."
    },
    "38": {
        "author,quote": "Bumi,You need to find someone who WAITS and LISTENS before striking."
    },
    "39": {
        "author,quote": "Bumi,\"I didn’t know what or when, but I knew I’d know it when I knew it!\""
    },
    "40": {
        "author,quote": "Roku,\"If I had been more decisive, and acted sooner, I could have stopped Sozin, and stopped the war before it started. I offer you this wisdom, Aang, you must be decisive.\""
    },
    "41": {
        "author,quote": "Roku,The avatar state is a defence mechanism – designed to empower you with all the skills and knowledge of the past avatars. The glow is the combination of all your past lives. Focusing their energy to your body."
    },
    "42": {
        "author,quote": "Sozin,\"With Roku gone and the Great Comet returning, the timing was perfect to change the world. I knew the next Avatar would be born an Air Nomad so I wiped out the Air Temples, but somehow the new Avatar eluded me. I wasted the remainder of my life searching in vain. I know he’s hiding out there somewhere: the Fire Nation’s greatest threat, the last Airbender.\""
    },
    "43": {
        "author,quote": "Sozin,\"Without you, all my plans are suddenly possible. I have a vision for the future, Roku.\""
    },
    "44": {
        "author,quote": "Pathik,I know I am not the person you expected…and I did not expect to be licked by a giant tongue just now."
    },
    "45": {
        "author,quote": "Ty Lee,\"Nice speech, Azula! It was pretty and poetic, but also scary in a good way!\""
    },
    "46": {
        "author,quote": "Aang,The past can be a great teacher."
    },
    "47": {
        "author,quote": "Aang,\"If you want to be a bender, you have to let go of fear.\""
    },
    "48": {
        "author,quote": "Aang,This isn’t about finding a teacher. This is about finding my friend."
    },
    "49": {
        "author,quote": "Aang,\"When we hit our lowest point, we are open to the greatest change.\""
    },
    "50": {
        "author,quote": "Aang,I was in the avatar state… But I was outside my body watching myself. It was scary. I was scary…"
    },
    "51": {
        "author,quote": "Jeong Jeong,\"Water brings healing and life. But fire brings only destruction and pain. It forces those of us burdened with its care to walk a razor’s edge between humanity and savagery. Eventually, we are torn apart.\""
    },
    "52": {
        "author,quote": "Jeong Jeong,\"Destiny? What would a boy know of destiny? If a fish lives its whole life in this river, does he know the river’s destiny? No! Only that it runs on and on out of his control. He may follow where it flows, but he cannot see the end. He cannot imagine the ocean.\""
    },
    "53": {
        "author,quote": "Jeong Jeong,\"To master the bending disciplines you must first master discipline itself, but you have no interest in this so I have no interest in you.\""
    },
    "54": {
        "author,quote": "Mai,There really is no fathoming the depths of my hatred for this place."
    },
    "55": {
        "author,quote": "Sokka,I can't believe it... I have The Boulder's autograph!"
    }
}