{
    "1": {
        "author": "Zuko",
        "quote": "That's rough buddy."
    },
    "2": {
        "author": "Zuko",
        "quote": "In the darkness, hope is something you give yourself."
    },
    "3": {
        "author": "Zuko",
        "quote": "Never forget who you are, for surely the world won’t."
    },
    "4": {
        "author": "Zuko",
        "quote": "Bad skin?! Normal teenagers worry about bad skin, I don’t have that luxury."
    },
    "5": {
        "author": "Zuko",
        "quote": "Why am I so bad at being good?"
    },
    "6": {
        "author": "Zuko",
        "quote": "I finally have you. But I can’t get you home because of this blizzard. There’s always something. Not that you would understand. You’re like my sister. Everything always came easy to her. She’s a firebending prodigy and everyone adores her. My father says she was born lucky. He says I was lucky to be born. I don’t need luck, though. I don’t want it. I’ve always had to struggle and fight, and that’s made me strong. It’s made me who I am."
    },
    "7": {
        "author": "Lion Turtle",
        "quote": "The true mind can weather all the lies and illusions without being lost. The true heart can tough the poison of hatred without being harmed. Since beginning-less time, darkness thrives in the void, but always yields to purifying light."
    },
    "8": {
        "author": "Piandao",
        "quote": "The way of the sword doesn’t belong to any one nation. Knowledge of the arts belongs to us all."
    },
    "9": {
        "author": "Uncle Iroh",
        "quote": "It is important to draw wisdom from different places. If you take it from only one place, it becomes rigid and stale."
    },
    "10": {
        "author": "Uncle Iroh",
        "quote": "Life happens wherever you are, whether you make it or not."
    },
    "11": {
        "author": "Uncle Iroh",
        "quote": "Prince Zuko, pride is not the opposite of shame, but rather it’s source. True humility is the only antidote to shame."
    },
    "12": {
        "author": "Uncle Iroh",
        "quote": "Sometimes the best way to solve your own problems is to help someone else."
    },
    "13": {
        "author": "Uncle Iroh",
        "quote": "You must look within yourself to save yourself from your other self. Only then will your true self reveal itself."
    },
    "14": {
        "author": "Uncle Iroh",
        "quote": "Only once every hundred years can a Firebender experience this kind of power."
    },
    "15": {
        "author": "Uncle Iroh",
        "quote": "It’s always best to believe in one’s self but a little help from others can be a great blessing!"
    },
    "16": {
        "author": "Uncle Iroh",
        "quote": "I know you’re not supposed to cry over spilled tea, but it’s just so sad!"
    },
    "17": {
        "author": "Uncle Iroh",
        "quote": "You are not the man you used to be. You are stronger and wiser and freer than you ever used to be. And now you have come at the crossroads of destiny. It’s time for you to choose. It’s time for you to choose good."
    },
    "18": {
        "author": "Uncle Iroh",
        "quote": "You may not always see the light at the end of the tunnel, but if you keep moving, you will come to a better place."
    },
    "19": {
        "author": "Uncle Iroh",
        "quote": "The coin is appreciated…but not as much as your smile."
    },
    "20": {
        "author": "Uncle Iroh",
        "quote": "There are reasons each of us are born. We have to find those reasons."
    },
    "21": {
        "author": "Uncle Iroh",
        "quote": "Who knew that floating on a piece of drift wood for three weeks with no food or water… and sea vultures waiting to pluck out your liver could make one so tense."
    },
    "22": {
        "author": "Uncle Iroh",
        "quote": "Protection and power are overrated. I think you are very wise to choose happiness and love."
    },
    "23": {
        "author": "Katara",
        "quote": "I wanted to do it. I wanted to take out all my anger at him. But… I couldn’t. I don’t know if it’s because I’m too weak to do it, or if it’s because I’m strong enough not to."
    },
    "24": {
        "author": "Katara",
        "quote": "My grandmother used to tell me stories about the old days, a time of peace when the Avatar kept balance between the Water Tribes, Earth Kingdom, Fire Nation, and Air Nomads. But that all changed when the Fire Nation attacked. Only the Avatar, master of all four elements, only he could stop the ruthless firebenders. But when the world needed him most, he vanished. A hundred years have passed and the Fire Nation is nearing victory in the war. Two years ago, my father and the men of my tribe journeyed to the Earth Kingdom to help fight against the Fire Nation, leaving me and my brother to look after our tribe. Some people believe that the Avatar was never reborn into the Air Nomads and that the cycle is broken, but I haven’t lost hope. I still believe that somehow…the Avatar will return to save the world."
    },
    "25": {
        "author": "Katara",
        "quote": "Get over here, Zuko. Being part of the group also means being part of group hugs."
    },
    "26": {
        "author": "Katara",
        "quote": "The stars sure are beautiful tonight. Too bad you can’t see them, Toph!"
    },
    "27": {
        "author": "Karara",
        "quote": "Love is brightest in the dark."
    },
    "28": {
        "author": "Sokka",
        "quote": "Look, I hate to be the wet blanket here, but since Katara’s busy, I guess it’s up to me."
    },
    "29": {
        "author": "Sokka",
        "quote": "You’re awfully cute, but unfortunately for you, you’re made of meat."
    },
    "30": {
        "author": "Sokka",
        "quote": "Simple: girls are better at fixing pants than guys, and guys are better at hunting and fighting and stuff like that. It’s just the natural order of things."
    },
    "31": {
        "author": "Sokka",
        "quote": "Stop! Stop it right now! What’s wrong with you? We don’t have time for fun and games with the war going on."
    },
    "32": {
        "author": "Sokka",
        "quote": "I’m too young to die!"
    },
    "33": {
        "author": "Azula",
        "quote": "In my country, we exchange a pleasant “hello” before asking questions."
    },
    "34": {
        "author": "Azula",
        "quote": "Don’t you know that fans only make flames stronger?"
    },
    "35": {
        "author": "Azula",
        "quote": "My own mother thought I was a monster. She was right of course… but it still hurt."
    },
    "36": {
        "author": "Azula",
        "quote": "Why would father want YOU back? Except to lock you up where you can no longer embarrass him!"
    },
    "37": {
        "author": "Toph",
        "quote": "I’ve seen enough of Ba Sing Sei. And I can’t even see!"
    },
    "38": {
        "author": "Toph",
        "quote": "Yesterday my mouth tasted like mud. Now it tastes like sand. I never thought I would miss the taste of mud so much."
    },
    "39": {
        "author": "Bumi",
        "quote": "You need to find someone who WAITS and LISTENS before striking."
    },
    "40": {
        "author": "Bumi",
        "quote": "I didn’t know what or when, but I knew I’d know it when I knew it!"
    },
    "41": {
        "author": "Roku",
        "quote": "If I had been more decisive, and acted sooner, I could have stopped Sozin, and stopped the war before it started. I offer you this wisdom, Aang, you must be decisive."
    },
    "42": {
        "author": "Roku",
        "quote": "The avatar state is a defence mechanism – designed to empower you with all the skills and knowledge of the past avatars. The glow is the combination of all your past lives. Focusing their energy to your body."
    },
    "43": {
        "author": "Sozin",
        "quote": "With Roku gone and the Great Comet returning, the timing was perfect to change the world. I knew the next Avatar would be born an Air Nomad so I wiped out the Air Temples, but somehow the new Avatar eluded me. I wasted the remainder of my life searching in vain. I know he’s hiding out there somewhere: the Fire Nation’s greatest threat, the last Airbender."
    },
    "44": {
        "author": "Sozin",
        "quote": "Without you, all my plans are suddenly possible. I have a vision for the future, Roku."
    },
    "45": {
        "author": "Pathik",
        "quote": "I know I am not the person you expected…and I did not expect to be licked by a giant tongue just now."
    },
    "46": {
        "author": "Ty Lee",
        "quote": "Nice speech, Azula! It was pretty and poetic, but also scary in a good way!"
    },
    "47": {
        "author": "Aang",
        "quote": "The past can be a great teacher."
    },
    "48": {
        "author": "Aang",
        "quote": "If you want to be a bender, you have to let go of fear."
    },
    "49": {
        "author": "Aang",
        "quote": "This isn’t about finding a teacher. This is about finding my friend."
    },
    "50": {
        "author": "Aang",
        "quote": "When we hit our lowest point, we are open to the greatest change."
    },
    "51": {
        "author": "Aang",
        "quote": "I was in the avatar state… But I was outside my body watching myself. It was scary. I was scary…"
    },
    "52": {
        "author": "Jeong Jeong",
        "quote": "Water brings healing and life. But fire brings only destruction and pain. It forces those of us burdened with its care to walk a razor’s edge between humanity and savagery. Eventually, we are torn apart."
    },
    "53": {
        "author": "Jeong Jeong",
        "quote": "Destiny? What would a boy know of destiny? If a fish lives its whole life in this river, does he know the river’s destiny? No! Only that it runs on and on out of his control. He may follow where it flows, but he cannot see the end. He cannot imagine the ocean."
    },
    "54": {
        "author": "Jeong Jeong",
        "quote": "To master the bending disciplines you must first master discipline itself, but you have no interest in this so I have no interest in you."
    },
    "55": {
        "author": "Mai",
        "quote": "There really is no fathoming the depths of my hatred for this place."
    },
    "56": {
        "author": "Sokka",
        "quote": "I can't believe it... I have The Boulder's autograph!"
    },
    "57": {
        "author": "Uncle Iroh",
        "quote": "Destiny is a funny thing. You never know how things are going to work out. But if you keep an open mind and an open heart, I promise you will find your own destiny someday."
    },
    "58": {
        "author": "Uncle Iroh",
        "quote": "There is nothing wrong with a life of peace and prosperity. I suggest you think about what it is that you want from your life, and why."
    },
    "59": {
        "author": "Uncle Iroh",
        "quote": "Sometimes life is like this dark tunnel. You can’t always see the light at the end of the tunnel, but if you just keep moving, you will come to a better place."
    },
    "60": {
        "author": "Uncle Iroh",
        "quote": "You sound like my nephew, always thinking that you need to do things on your own without anyone’s support. There is nothing wrong with letting people who love you help you."
    },
    "61": {
        "author": "Uncle Iroh",
        "quote": "You must never give in to despair. Allow yourself to slip down that road and you surrender to your lowest instincts. In the darkest times, hope is something you give yourself. That is the meaning of inner strength."
    },
    "62": {
        "author": "Uncle Iroh",
        "quote": "It is time for you to look inward, and start asking yourself the big questions. Who are you? And what do you want?"
    },
    "63": {
        "author": "Uncle Iroh",
        "quote": "Keeping a level head is a sign of a great leader."
    },
    "64": {
        "author": "Katara",
        "quote": "The strength of your heart makes you who you are."
    },
    "65": {
        "author": "Aang",
        "quote": "Harsh words can't solve problems; action will."
    },
    "66": {
        "author": "Pakku",
        "quote": "With fierce determination, passion, and hard work, you can accomplish anything. Raw talent is not enough."
    },
    "67": {
        "author": "Zuko",
        "quote": "It've always had to struggle and fight, it's made me who I am."
    },
    "68": {
        "author": "Katara",
        "quote": "There's always a right way to do things."
    },
    "69": {
        "author": "Chong",
        "quote": "Sokka, I hope you learned a little something about not letting the plans get in the way of the journey."
    },
    "70": {
        "author": "Huu",
        "quote": "We all have the same roots, and we are all branches of the same tree."
    },
    "71": {
        "author": "Huu",
        "quote": "People we've loved, people we've lost.. but they're not; we're still connected to them. Time is an illusion, and so is death."
    },
    "72": {
        "author": "Uncle Iroh",
        "quote": "You must never give into despair. Allow yourself to slip down that road and you surrender to your lowest instincts. In the darkest times, hope is something you give yourself. That is the meaning of inner strength."
    },
    "73": {
        "author": "Uncle Iroh",
        "quote": "It is important to draw wisdom from many different places. If you take it from only one place, it becomes rigid and stale. Understanding others... will help you become whole."
    },
    "74": {
        "author": "Katara",
        "quote": "Sometimes it hurts more to hope, and it hurts more to care."
    },
    "75": {
        "author": "Smeller Bee",
        "quote": "As long as I'm confident with who I am, it doesn't matter what other people think."
    },
    "76": {
        "author": "Uncle Iroh",
        "quote": "While it is great to believe in one self, a little help from others can be a great blessing"
    },
    "77": {
        "author": "Zuko",
        "quote": "No, it's not. Look, Sokka, you're going to fail a lot before things work out.Even though you'll probably fail over and over and over again...you have to try every time. You can't quit because you're afraid you might fail."
    },
    "78": {
        "author": "Aang",
        "quote": "The monks used to say that revenge is like a two-headed rat viper. While you watch your enemy go down, you're being poisoned yourself."
    },
    "79": {
        "author": "Azula",
        "quote": "That's a sharp outfit Chan, careful you could puncture the hull of an empire class fire nation battleship leaving thousands to drown at sea.. because it's so sharp."
    },
    "80": {
        "author": "Uncle Iroh",
        "quote": "The Fire Nation needs the moon, too. We all depend on the balance. Whatever you do to that spirit, I'll unleash on you tenfold! Let it go, now!"
    },
    "81": {
        "author": "Uncle Iroh",
        "quote": "Eugh! This tea is nothing more than hot leaf-juice!"
    },
    "82": {
        "author": "Uncle Iroh",
        "quote": "Protection and power are overrated. I think you are very wise to choose happiness and love. There are reasons each of us are born. we have to find those reasons."
    },
    "83": {
        "author": "Uncle Iroh",
        "quote": "Follow your passion, and life will reward you."
    },
    "84": {
        "author": "Uncle Iroh",
        "quote": "Are you so busy fighting you cannot see your own ship has set sail?"
    },
    "85": {
        "author": "Huu",
        "quote": "Pants are an illusion and so is death."
    },
    "86": {
        "author": "King Bumi",
        "quote": "Instead of seeing what they want you to see, you got to open your brain to the possibilities."
    },
    "87": {
        "author": "King Bumi",
        "quote": "Someone very important is missing from your group... WHERE'S MOMO!"
    },
    "88": {
        "author": "King Bumi",
        "quote": "I didn't know what or when, but I knew I'd know it when I knew it!"
    },
    "89": {
        "author": "King Bumi",
        "quote": "You need to find someone who WAITS and LISTENS before striking."
    },
    "90": {
        "author": "King Bumi",
        "quote": "The guards will show you to your chamber. The one that used to be the bad chamber, until the recent refurbishing that is. Of course, we've been calling it the new chamber, but we really should number them. Uh, take them to the refurbished chamber that was once bad!"
    },
    "91": {
        "author": "Zuko",
        "quote": "You Must look within yourself to find yourself, only then will your true self reveal itself."
    },
    "92": {
        "author": "Toph",
        "quote": "My name's Toph, because it sounds like 'tough', and that's just what I am."
    },
    "93": {
        "author": "Katara",
        "quote": "Sokka, wait! You shouldn't be eating strange plants!"
    },
    "94": {
        "author": "Toph",
        "quote": "Yesterday my mouth tasted like mud. Now it just tastes like sand. I never thought I'd miss the taste of mud so much."
    },
    "95": {
        "author": "Uncle Iroh",
        "quote": "That's it! I have discovered my first order of business as interim Fire Lord! I will declare a National Tea Appreciation Day!"
    },
    "96": {
        "author": "Uncle Iroh",
        "quote": "Sick of tea! That's like being sick of breathing!"
    },
    "97": {
        "author": "Uncle Iroh",
        "quote": "You're looking at the rare white dragon bush. Its leaves make a tea so delicious, it's heartbreaking. That, or it's the white jade bush, which is poisonous. Hmmm... Delectable tea or deadly poison?"
    },
    "98": {
        "author": "Uncle Iroh",
        "quote": "Remember that plant that I thought might be tea? ...It wasn't. When the rash spreads to my throat, I will stop breathing. But look what I found! These are Pakui Berries, known to cure the poison of the white jade plant. That, or makaola berries that cause blindness."
    },
    "99": {
        "author": "Uncle Iroh",
        "quote": "The stomach is the source of energy in your body. It is called the sea of chi. Only in my case, it is more like a vast ocean."
    },
    "100": {
        "author": "Uncle Iroh",
        "quote": "You must never give in to despair. Allow yourself to slip down that road, and surrender to your lowest instincts. In the darkest times, hope is something you give yourself. That is the meaning of inner strength."
    },
    "101": {
        "author": "Monk Gyatso",
        "quote": "We can't concern ourselves on what was; we must act on what is."
    },
    "102": {
        "author": "Jeong Jeong",
        "quote": "Destiny? What would a boy know of destiny? If a fish lives it's whole life in this river, does he know the river's destiny? No! Only that it runs on and on, out of his control. He may follow where it flows, but he cannot see the end. He cannot imagine the ocean."
    },
    "103": {
        "author": "Zaheer",
        "quote": "When you base your expectations only on what you see, you blind yourself to the possibilities of a new reality."
    },
    "104": {
        "author": "Aang",
        "quote": "I laugh at gravity all the time!"
    },
    "105": {
        "author": "Huu",
        "quote": "Pants are an illusion. And so is death."
    },
    "106": {
        "author": "Zuko",
        "quote": "I DON'T NEED ANY CALMING TEA!!!"
    },
    "107": {
        "author": "Cabbage Merchant",
        "quote": "MY CABBAGES!!!"
    }
}