{
    "1": {
        "movie": "Iron Man",
        "author": "Tony Stark",
        "quote": "'I don’t wanna see this on a Myspace page. Please, no gang signs. No, throw it up; I’m kidding. Yeah, peace. I love peace. I’d be out of a job with peace.'"
    },
    "2": {
        "movie": "Iron Man",
        "author": "Tony Stark",
        "quote": "'Is it better to be feared or respected? And I say, is it too much to ask for both? With that in mind I humbly present the crown jewel of Stark Industries’ Freedom Line. It’s the first missile system to incorporate our proprietary repulsor technology. They… say the best weapon is one you never have to fire. I respectfully disagree! I prefer the weapon you only have to fire once! That’s how dad did it! That’s how America does it! And it’s worked out pretty well so far. Find an excuse to let one of these off the chains and I personally guarantee you, the bad guys won’t even wanna come out of their caves. For your consideration: the Jericho.'"
    },
    "3": {
        "movie": "Iron Man",
        "author": "Tony Stark",
        "quote": "'I never got to say goodbye to dad. I never got to say goodbye to my father. There's questions that I would've asked him. I would've asked him how he felt about what this company did, if he was conflicted, if he ever had doubts. Or maybe he was every inch the man we remember from the newsreels.'"
    },
    "4": {
        "movie": "Iron Man",
        "author": "Tony Stark",
        "quote": "'Admit it-- This isn't the worst thing you've caught me doing. I saw young Americans killed by the very weapons I created to defend them and protect them, and I saw that I had become part of a system that is comfortable with zero accountability.'"
    },
    "5": {
        "movie": "Iron Man",
        "author": "Tony Stark",
        "quote": "'I shouldn't be alive, unless it was for a reason. I'm not crazy, Pepper. I just finally know what I have to do; and I know in my heart, that it's right.'"
    },
    "6": {
        "movie": "Iron Man",
        "author": "Tony Stark",
        "quote": "'I am Iron Man.'"
    },
    "7": {
        "movie": "Iron Man",
        "author": "Tony Stark's Award Ceremony",
        "quote": "'Tony Stark. Visionary. Genius. American patriot. Even from an early age, the son of legendary weapons developer Howard Stark quickly stole the spotlight with his brilliant and unique mind. At age four, he built his first circuit board. At age six, his first engine. And at seventeen, he graduated Summa Cum Laude from MIT. Then, the passing of a titan. Howard Stark's life long friend and ally Obadiah Stane, steps in to help fill the gap left by the legendary founder. Until at age 21, the prodigal son returns, and is anointed the new CEO of Stark Industries. With the keys to the kingdom, Tony ushers in a new era for his father's legacy, creating smarter weapons, advanced robotics, satellite targeting. Today, Tony Stark has changed the face of the weapons industry, by ensuring freedom and protecting America and her interests around the globe.'"
    },
    "8": {
        "movie": "Iron Man",
        "author": "James Rhodes",
        "quote": "'As liaison to Stark Industries, I’ve had the unique privilege of serving with a real patriot. He is my friend, and he is my great mentor. Ladies and gentlemen, it is my honor to present this years Apogee Award to Mr. Tony Stark.'"
    },
    "9": {
        "movie": "Iron Man",
        "author": "Obadiah Stane",
        "quote": "'Well, I’m not Tony Stark. But, if I were Tony, I would tell you how honored I feel, and, uh, what a joy it is to receive this very prestigious award. Tony, you know, he, uh— the best thing about Tony is also the worst thing; he’s always working.'"
    },
    "10": {
        "movie": "Iron Man",
        "author": "Christine Everhart and Tony Stark",
        "quote": "'You've been called the da Vinci of our time. What do you say to that?'\\n'Absolutely ridiculous. I don't paint.'\\n'And what do you say to your other nickname, the Merchant of Death?'\\n'That's not bad.'"
    },
    "11": {
        "movie": "Iron Man",
        "author": "Tony Stark, Jimmy, Ramirez and Pratt",
        "quote": "'I feel like you’re driving me to a court martial. This is crazy. What’d I do? I feel like you’re gonna pull over and snuff me. What? You’re not allowed to talk? Hey, Forrest!'\\n'You can talk sir.'\\n'Oh, I see. So it’s personal?'\\n'No, you intimidate them.'\\n'Good god, you’re a woman. I honestly, I couldn’t of called that. I mean, I’d apologize but isn’t that what we’re going for here? I thought it’d be as a soldier first.'\\n'I’m an airman.'\\n'Well, you have actually excellent bone structure there. I’m kinda… having a hard time not looking at you now. Is that weird? Come on, it’s okay, laugh. Hey!'\\n'Sir, I have, I have a question to ask.'\\n'Yes, please.'\\n'Is it true you went twelve for twelve with last years Maxim cover models?'\\n'That is an excellent question. Yes and no. March and I had a scheduling conflict, but luckily the Christmas cover was twins. Anything else? You’re kidding me with the hand up, right?'\\n'Is it cool if I take a picture with you?'\\n'Yes, it is very cool.'"
    },
    "12": {
        "movie": "Iron Man",
        "author": "Tony Stark and Christine Everhart",
        "quote": "'Okay, here’s serious. My old man had a philosophy. Peace means having a bigger stick than the other guy.'\\n'That’s a great line coming from the guy selling the sticks.'\\n'My father helped defeat the Nazis. He worked on the Manhattan Project. A lot of people, including your professors at Brown, would call that being a hero.'\\n'And a lot of people would also call that war profiteering.'"
    },
    "13": {
        "movie": "Iron Man",
        "author": "Tony Stark and Pepper Potts",
        "quote": "'Please don’t turn down my music.'\\n'You are supposed to be halfway around the world right now.'\\n'How’d she take it?'\\n'Like a champ.'\\n'Why you trying to hustle me outta here?'\\n'Your flight was scheduled to leave an hour and a half ago.'\\n'That’s funny. I thought with it being my plane and all, that it would just wait for me to get there.'\\n'Tony, I need to speak to you about a couple of things before I get you out of here.'\\n'I mean, doesn’t that defeat the whole purpose of having a your own plane if it departs before you arrive.'"
    },
    "14": {
        "movie": "Iron Man",
        "author": "Tony Stark and Pepper Potts",
        "quote": "'What are you trying to get rid of me for? What, do you got plans?'\\n'As a matter of fact, I do.'\\n'I don’t like it when you have plans.'\\n'I’m allowed to have plans on my birthday.'\\n'It’s your birthday?'\\n'Yes.'\\n'I knew that. Already?'\\n'Yeah, isn’t that strange? It’s the same day as last year.'\\n'Well, get yourself something nice from me.'\\n'I already did.'\\n'And?'\\n'Oh, it was very nice. Very tasteful. Thank you Mr. Stark.'\\n'You’re welcome Miss Potts.'"
    },
    "15": {
        "movie": "Iron Man",
        "author": "Tony Stark and Ho Yinsen",
        "quote": "'The hell did you do to me?'\\n'What I did? What I did was to save your life. I removed all the shrapnel I could; there's a lot left and it's headed into your atrial septum. Here wanna see? Souvenir. Take a look. I've seen many wounds like that in my village. We call them the 'walking dead', because it takes about a week for the barbs to reach the vital organs.'\\n'What is this?'\\n'That is an electromagnet hooked up to a car battery, and it's keeping the shrapnel from entering your heart.'"
    },
    "16": {
        "movie": "Iron Man",
        "author": "Ho Yinsen and Tony Stark",
        "quote": "'We met once, you know, at a technical conference in Bern.'\\n'I don't remember.'\\n'No you wouldn't. If I had been that drunk, I wouldn't have been able to stand, much less give a lecture on integrated circuits.'"
    },
    "17": {
        "movie": "Iron Man",
        "author": "Tony Stark and Ho Yinsen",
        "quote": "'Got a family?'\\n'Yes, and I will see them when I leave here. And you, Stark?'\\n'No.'\\n'No. So you're a man who has everything, and nothing.'"
    },
    "18": {
        "movie": "Iron Man",
        "author": "Tony Stark and Pepper Potts",
        "quote": "'Your eyes are red. Tears for your long lost boss?'\\n'Tears of joy. I hate job hunting.'\\n'Yeah, vacation's over.'"
    },
    "19": {
        "movie": "Iron Man",
        "author": "Pepper Potts and Tony Stark",
        "quote": "'Tony, you have to go to the hospital. The doctor has to look at you.'\\n'I don't have to do anything. I've been in captivity for three months. There are two things I want to do. One, I want an American cheeseburger, and the other...'\\n'That's enough of that.'\\n'Is not what you think. I want you to call for a press conference now.'\\n'Call for a press conference? What on earth for?'\\n'Yeah, Hogan, drive. Cheeseburger first.'"
    },
    "20": {
        "movie": "Iron Man",
        "author": "Reporter and Tony Stark",
        "quote": "'What happened over there?'\\n'Uh, I— I had my eyes open. I came to realize that I had more to offer this world than just making things to blow up, and that is why, effective immediately, I am shutting down the weapons manufacture division of Stark International, until such a time as I can decide what the future of this company will be. What direction it should take. One that I'm comfortable with, and is consistent with the highest good of this country as well.'"
    },
    "21": {
        "movie": "Iron Man",
        "author": "Tony Stark and J.A.R.V.I.S.",
        "quote": "'J.A.R.V.I.S., are you up?'\\n'For you sir, always.'\\n'I'd like to open a new project file, index as: Mark 2.'\\n'Shall I store this on the Stark Industries' central database?'\\n'I don't know who to trust right now. 'Til further notice, why don't we just keep everything on my private server.'\\n'Working on a secret project, are we, sir?'\\n'I don't want this winding up in the wrong hands. Maybe in mine it could actually do some good.'"
    },
    "22": {
        "movie": "Iron Man",
        "author": "J.A.R.V.I.S. and Tony Stark",
        "quote": "'Test complete. Preparing to power down and begin diagnostics...'\\n'Uh, yeah, tell you what. Do a weather and ATC check, start listening in on ground control.'\\n'Sir, there are still terabytes of calculations required before an actual flight is...'\\n'J.A.R.V.I.S., sometimes you gotta run before you can walk.'"
    },
    "23": {
        "movie": "Iron Man",
        "author": "Phil Coulson and Tony Stark",
        "quote": "'Mr. Stark.'\\n'Yeah?'\\n'Agent Coulson.'\\n'Oh, yeah, yeah, yeah, the guy from the...'\\n'Strategic Homeland Intervention, Enforcement and Logistics Division.'\\n'Whew! God, you really need a new name for that.'\\n'Yeah, I hear that a lot.'"
    },
    "24": {
        "movie": "Iron Man",
        "author": "Tony Stark and J.A.R.V.I.S.",
        "quote": "'Tell you what, throw a little hot rod red in there.'\\n'Yes, that shall help you keep a low profile.'"
    },
    "25": {
        "movie": "Iron Man",
        "author": "Tony Stark and Pepper Potts",
        "quote": "'You stood by my side all these years while I reaped the benefits of destruction. Now that I'm trying to protect the people I've put in harm's way, you're going to walk out?'\\n'You're going to kill yourself, Tony. I'm not going to be a part of it.'"
    },
    "26": {
        "movie": "Iron Man",
        "author": "Obadiah Stane and Tony Stark",
        "quote": "'You had a great idea, Tony, but my suit is more advanced in every way!'\\n'How'd you solve the icing problem?'\\n'Icing problem?'\\n'Might want to look into it.'"
    },
    "27": {
        "movie": "Iron Man",
        "author": "Tony Stark and James Rhodes",
        "quote": "'I'm just not the hero type. Clearly. With this laundry list of character defects, all the mistakes I've made, largely public.'\\n'Just stick to the cards, man.'\\n'Yeah, okay. The truth is... I am Iron Man.'"
    },
    "28": {
        "movie": "Iron Man",
        "author": "Nick Fury and Tony Stark",
        "quote": "'You think you're the only superhero in the world? Mr. Stark, you've become part of a bigger universe. You just don't know it yet.'\\n'Who the hell are you?'\\n'Nick Fury. Director of S.H.I.E.L.D.'\\n'Ah.'\\n'I'm here to talk to you about the Avengers Initiative.'"
    },
    "29": {
        "movie": "The Incredible Hulk",
        "author": "Tony Stark and Thaddeus Ross",
        "quote": "'The smell of stale beer... and defeat. You know, I hate to say 'I told you so,' but that Super-Soldier project WAS put on ice for a reason. I've always felt that hardware was much more reliable.'\\n'Stark.'\\n'General.'\\n'You always wear such nice suits.'"
    },
    "30": {
        "movie": "Iron Man 2",
        "author": "Tony Stark",
        "quote": "'Oh, it is good to be back!'"
    },
    "31": {
        "movie": "Iron Man 2",
        "author": "Tony Stark",
        "quote": "'What's the point of owning a race car if you can't drive it?'"
    },
    "32": {
        "movie": "Iron Man 2",
        "author": "Tony Stark",
        "quote": "'I told you I don't want to join your super-secret boy band.'"
    },
    "33": {
        "movie": "Iron Man 2",
        "author": "Tony Stark",
        "quote": "'Mr. Stark displays textbook...narcissism...Agreed.'"
    },
    "34": {
        "movie": "Iron Man 2",
        "author": "Justin Hammer",
        "quote": "'In the last six months Anthony Stark has created a sword with untold possibilities. And yet he insists it's a shield. He asks us to trust him as we cower behind it.'"
    },
    "35": {
        "movie": "Iron Man 2",
        "author": "James Rhodes",
        "quote": "'You don't deserve to wear one of these! Shut it down!'"
    },
    "36": {
        "movie": "Iron Man 2",
        "author": "Howard Stark's message to Tony Stark",
        "quote": "'Tony, you are too young to understand this right now, so I thought I would put it on film for you. I built this for you, and some day you'll realize that it represents a whole lot more than just people's inventions. It represents my life's work. This is the key to the future. I'm limited by the technology of my time, but one day you'll figure this out. And when you do, you will change the world. What is, and always will be, my greatest creation... is you.'"
    },
    "37": {
        "movie": "Iron Man 2",
        "author": "Stern",
        "quote": "'Funny how annoying a little prick can be, isn't it?'"
    },
    "38": {
        "movie": "Iron Man 2",
        "author": "J.A.R.V.I.S. and Tony Stark",
        "quote": "We are up to 80 ounces a day to counteract the symptoms, sir.\\n\"Check Palladium levels.\"\\n\"Blood toxicity, 24%. It appears that the continued use of the Iron Man suit is accelerating your condition. Another core has been depleted.\"\\n\"God, they're running out quick.\"\\n\"I have run simulations on every known element, and none can serve as a viable replacement for the palladium core. You are running out of both time and options. Unfortunately, the device that's keeping you alive is also killing you.\""
    },
    "39": {
        "movie": "Iron Man 2",
        "author": "Stern and Tony Stark",
        "quote": "My priority is to get the Iron Man weapon turned over to the people of the United States of America.\\n\"Well, you can forget it. I am Iron Man. The suit and I are one. To turn over the Iron Man suit would be to turn over myself, which is tantamount to indentured servitude or prostitution, depending on what state you're in. You can't have it.\"\\n\"Look, I'm no expert...\"\\n\"In prostitution? You're a senator. Come on.\""
    },
    "40": {
        "movie": "Iron Man 2",
        "author": "Senator Stern and Tony Stark",
        "quote": "I think we're done with the point that he's making. I don't think there's any reason...\\n\"The point is you're welcome, I guess.\"\\n\"For what?\"\\n\"Because I'm your nuclear deterrent. It's working. We're safe. America is secure. You want my property? You can't have it. But I did you a big favor.\""
    },
    "41": {
        "movie": "Iron Man 2",
        "author": "Tony Stark and Nick Fury",
        "quote": "What do you want from me?\\n\"What do we want from you? Uh-uh. What do you want from me? You have become a problem, a problem I have to deal with. Contrary to your belief, you are not the center of my universe. I have bigger problems in the southwest region to deal with.\""
    },
    "42": {
        "movie": "Iron Man 2",
        "author": "Ivan Vanko and Tony Stark",
        "quote": "Now, the true history of Stark name will be written. What your father did to my family over 40 years, I will do to you in 40 minutes.\\n\"Sounds good. Let's get together and hash it out.\"\\n\"I hope you're ready.\""
    },
    "43": {
        "movie": "Iron Man 2",
        "author": "Phil Coulson and Tony Stark",
        "quote": "Where did you get this? Do you have any idea what this is?\\n\"That... is exactly what I need! There, see? Perfectly level.\""
    },
    "44": {
        "movie": "Iron Man 2",
        "author": "Whiplash and Tony Stark",
        "quote": "You come from a family of thieves and butchers, and like all guilty men, you try to rewrite your history, to forget all the lives the Stark family has destroyed.\\n\"Speaking of thieves, where'd you get this design? You look like you have friends in low places.\"\\n\"My father, Anton Vanko.\"\\n\"Never heard of him.\"\\n\"My father is the reason you're alive.\"\\n\"No, the reason I'm alive is because you made a shot, and you missed.\"\\n\"If you could make God bleed, people would cease to believe in Him. There will be blood in the water, the sharks will come. All I have to do is sit back and watch as the world consumes you.\"\\n\"Where will you be watching the world consume me from? Oh, that's right, a prison cell. I'll send you a bar of soap.\""
    },
    "45": {
        "movie": "Iron Man 2",
        "author": "Natalie Rushman and Tony Stark",
        "quote": "I'm surprised you can keep your mouth shut.\\n\"God, you're good. You are mind-blowingly close to this. How do you do it? You're a triple impostor, I've never seen anything like it. Is there anything real about you? Do you even speak Latin?\"\\n\"Fallaces sunt rerum species.\"\\n\"Which means? Wait, what did you just say?\"\\n\"It means you can either drive yourself home or I can have you collected.\""
    },
    "46": {
        "movie": "Iron Man 2",
        "author": "Tony Stark, Natalie Rushman and Pepper Potts",
        "quote": "How do you spell your name, Natalie?\\n\"R-U-S-H-M-A-N.\"\\n\"What, are you Googling her now?\"\\n\"I thought I was ogling her?\""
    },
    "47": {
        "movie": "Thor",
        "author": "Jasper Sitwell and Phil Coulson",
        "quote": "Is that one of Stark's?\\n\"I don't know. Guy never tells me anything.\""
    },
    "48": {
        "movie": "The Avengers",
        "author": "Tony Stark",
        "quote": "That man is playing Galaga! He thought we wouldn't notice, but we did."
    },
    "49": {
        "movie": "The Avengers",
        "author": "Iron Man",
        "quote": "It's good to meet you, Dr. Banner. Your work on anti-electron collisions is unparalleled. And I'm a huge fan of how you lose control and turn into an enormous green rage monster."
    },
    "50": {
        "movie": "The Avengers",
        "author": "Tony Stark",
        "quote": "And there's one other person you pissed off. His name was Phil."
    },
    "51": {
        "movie": "The Avengers",
        "author": "Iron Man",
        "quote": "J.A.R.V.I.S., find me a soft spot."
    },
    "52": {
        "movie": "The Avengers",
        "author": "Tony Stark",
        "quote": "Alright. Hey. Alright. Good job guys. Let's just not come in tomorrow. Let's just take a day. You guys ever try shawarma? There's a shawarma joint about two blocks from here. I don't know what it is, but I want to try it."
    },
    "53": {
        "movie": "The Avengers",
        "author": "Phil Coulson and Black Widow",
        "quote": "I'll brief you on everything when you get back. But first, we need you to talk to the big guy.\\n\"Coulson, you know that Stark trusts me about as far as he can throw me.\"\\n\"Oh, I've got Stark. You get the big guy.\""
    },
    "54": {
        "movie": "The Avengers",
        "author": "Iron Man and Pepper Potts",
        "quote": "Good to go on this end. The rest is up to you.\\n\"You disconnected the transition lines? Are we off the grid?\"\\n\"Stark Tower is about to become a beacon of self sustaining clean energy.\"\\n\"Well, assuming the Arc Reactor takes over and it actually works?\"\\n\"I assume. Light her up.\"\\n\"How does it look?\"\\n\"Like Christmas, but with more...me.\""
    },
    "55": {
        "movie": "The Avengers",
        "author": "J.A.R.V.I.S. and Tony Stark",
        "quote": "Sir, Agent Coulson of S.H.I.E.L.D. is on the line.\\n\"I'm not in. I'm actually out.\"\\n\"Sir, I'm afraid he's insisting.\"\\n\"Grow a spine, J.A.R.V.I.S.. I got a date.\""
    },
    "56": {
        "movie": "The Avengers",
        "author": "Phil Coulson and Tony Stark",
        "quote": "Mr. Stark, we need to talk.\\n\"You have reached the life model decoy of Tony Stark. Please leave a message.\"\\n\"This is urgent.\"\\n\"Then leave it urgently.\""
    },
    "57": {
        "movie": "The Avengers",
        "author": "Tony Stark, Phil Coulson and Pepper Potts",
        "quote": "Official consulting hours are between eight and five every other Thursday.\\n\"This isn't a consultation.\"\\n\"Is this about The Avengers? Which I-I know nothing about.\"\\n\"The Avengers Initiative was scrapped, I thought. And I didn't even qualify.\"\\n\"I didn't know that either.\"\\n\"Yeah, apparently I'm volatile, self-obsessed, don't play well with others.\"\\n\"That I did know.\""
    },
    "58": {
        "movie": "The Avengers",
        "author": "Captain America and Iron Man",
        "quote": "Stark, we need a plan of attack!\\n\"I have a plan, attack.\""
    },
    "59": {
        "movie": "The Avengers",
        "author": "Tony Stark and Thor",
        "quote": "This is beyond you, metal man. Loki will face Asgardian justice.\\n\"He gives up the cube, he's all yours. Until then, stay out of the way. Tourist.\""
    },
    "60": {
        "movie": "The Avengers",
        "author": "Bruce Banner, Tony Stark and Steve Rogers",
        "quote": "So why didn't S.H.I.E.L.D. bring him in on the Tesseract project? I mean, What are they doing in the energy business in the first place?\\n\"I should probably look into that once my decryption program finishes breaking into all of S.H.I.E.L.D.'s secure files.\"\\n\"I'm sorry, did you say-?\"\\n\"J.A.R.V.I.S. has been running it since I hit the bridge. In a few hours we'll know every dirty secret S.H.I.E.L.D. has ever tried to hide.\""
    },
    "61": {
        "movie": "The Avengers",
        "author": "Captain America and Tony Stark",
        "quote": "Yeah. Big man in a suit of armor. Take that off, what are you?\\n\"Genius, billionaire, playboy philanthropist.\"\\n\"I know guys with none of that and worth ten of you. I've seen the footage. The only thing that you really fight for is yourself. You're not the guy to make the sacrifice play. To lay down on the wire and let the other guy crawl over you.\"\\n\"I think I would just cut the wire.\"\\n\"Always a way out. You know you may not be a threat but you better stop pretending to be a hero.\"\\n\"A hero? Like you? You're a laboratory experiment, Rogers. Everything special about you came out of a bottle.\""
    },
    "62": {
        "movie": "The Avengers",
        "author": "Loki and Tony Stark",
        "quote": "Please tell me you're going to appeal to my humanity.\"\\n\"Uh...actually, I'm planning to threaten you.\"\\n\"You should have left your armor on for that.\"\\n\"Yeah, it's seen a bit of mileage and you've got the glow stick of destiny. Would you like a drink?\"\\n\"Stalling me won't change anything.\"\\n\"No, no, no! Threatening. No drink, you sure? I'm having one.\"\\n\"The Chitauri are coming, nothing will change that. What have I to fear?\"\\n\"The Avengers. It's what we call ourselves, sort of like a team. Earth's Mightiest Heroes type of thing.\"\\n\"Yes, I've met them.\"\\n\"Yeah, takes us a while to get any traction, I'll give you that one. But, let's do a head count here. Your brother, the demi-God. A super soldier, a living legend who kind of lives up to the legend. A man with breath-taking anger management issues. a couple of master assassins, and you, big fella, you've managed to piss off every single one of them.\"\\n\"That was the plan.\"\\n\"Not a great plan. When they come, and they will, they'll come for you.\"\\n\"I have an army.\"\\n\"We have a Hulk.\"\\n\"I thought the beast had wandered off.\"\\n\"You're missing the point. There's no throne, there is no version of this, where you come out on top. Maybe your army comes and maybe it's too much for us, but it's all on you. Because if we can't protect the Earth, you can be damned well sure we'll avenge it.\""
    },
    "63": {
        "movie": "The Avengers",
        "author": "Iron Man and Hawkeye",
        "quote": "What else you got?\\n\"Well, Thor's taking on a squadron on 6th.\"\\n\"And he didn't invite me...\""
    },
    "64": {
        "movie": "The Avengers",
        "author": "Iron Man and J.A.R.V.I.S.",
        "quote": "J.A.R.V.I.S.? You ever hear the tale of Jonah?\\n\"I wouldn't consider him a role model.\""
    },
    "65": {
        "movie": "The Avengers",
        "author": "Iron Man, Captain America and Hawkeye",
        "quote": "Call it, Captain!\\n\"Alright, listen up. Until we can close that portal, our priority's containment. Barton, I want you on that roof, eyes on everything. Call out patterns and strays. Stark, you got the perimeter. Anything gets more than three blocks out, you turn it back or you turn it to ash.\"\\n\"Want to give me a lift?\"\\n\"Right. Better clench up, Legolas.\"\\n\"Thor, you gotta try and bottleneck that portal. Slow 'em down. You got the lightning. Light the bastards up. You and me, we stay here on the ground, keep the fighting here. And Hulk? Smash!\""
    },
    "66": {
        "movie": "Iron Man 3",
        "author": "Tony Stark",
        "quote": "A famous man once said, ‘we create our own demons’. Who said that? What does it even mean? It doesn’t matter; I said it because he said it, so now he was famous and then basically getting said by two well-known guys. I don’t... argh. Let me start again."
    },
    "67": {
        "movie": "Iron Man 3",
        "author": "Tony Stark",
        "quote": "J.A.R.V.I.S., drop my needle"
    },
    "68": {
        "movie": "Iron Man 3",
        "author": "Tony Stark",
        "quote": "And I guess 72 hours is a long time between siestas. Didn't think it could get any worse, then I had to go and turn on the TV. That's when he happened."
    },
    "69": {
        "movie": "Iron Man 3",
        "author": "Tony Stark",
        "quote": "Here's a little Holiday greeting I've been wanting to send to the Mandarin. I just didn't know how to phrase it until now. My name is Tony Stark and I'm not afraid of you. I know you're a coward so I've decided that you just died, pal. I'm going to come and get the body. There's no politics here it's just good old fashioned revenge. There's no Pentagon; it's just you and me. And on the off-chance you're a man, here's my home address: 10-8-80 Malibu Point, 90265. I'll leave the door unlocked."
    },
    "70": {
        "movie": "Iron Man 3",
        "author": "Tony Stark",
        "quote": "Easy. See? Eleven more to go."
    },
    "71": {
        "movie": "Iron Man 3",
        "author": "Tony Stark",
        "quote": "J.A.R.V.I.S., get Igor to steady this thing."
    },
    "72": {
        "movie": "Iron Man 3",
        "author": "Tony Stark",
        "quote": "J.A.R.V.I.S., do me a favor and blow Mark 42."
    },
    "73": {
        "movie": "Iron Man 3",
        "author": "Tony Stark",
        "quote": "J.A.R.V.I.S., subject at my 12 o'clock is not a target, disengage!"
    },
    "74": {
        "movie": "Iron Man 3",
        "author": "Tony Stark",
        "quote": "So if I were to wrap this up tight with a bow or whatever, I guess I'd say my armor was never a distraction or a hobby. It was a cocoon. And now, I'm a changed man. You can take away my house, All my tricks and toys. One thing you can't take away... I am Iron Man."
    },
    "75": {
        "movie": "Iron Man 3",
        "author": "J.A.R.V.I.S.",
        "quote": "As always sir, a great pleasure watching you work."
    },
    "76": {
        "movie": "Iron Man 3",
        "author": "Aldrich Killian and Pepper Potts",
        "quote": "Imagine if you could hack into the hard drive of any living organism and recode its DNA.\\n\"That would be incredible. Unfortunately, to my ears, it also sounds highly weaponizable. As in, enhanced soldiers, private armies, and Tony is...\"\\n\"Tony, You know, I invited Tony to join A.I.M. 13 years ago. He turned me down. But something tells me now there's a new genius on the throne who doesn't have to answer to Tony any more and who has slightly less of an ego.\"\\n\"It's gonna be a no, Aldrich. As much as I'd like to help you.\""
    },
    "77": {
        "movie": "Iron Man 3",
        "author": "Pepper Potts and Aldrich Killian",
        "quote": "You think he's gonna help you? He won't.\\n\"Having you here is not just to motivate Tony Stark. It's, um... Well, it's actually more embarrassing than that. You're here as my, um...\"\\n\"trophy.\""
    },
    "78": {
        "movie": "Iron Man 3",
        "author": "Aldrich Killian to Pepper Potts",
        "quote": "Is this guy bothering you?"
    },
    "79": {
        "movie": "Iron Man 3",
        "author": "Ho Yinsen and Tony Stark",
        "quote": "Mr Stark, Ho Yinsen.\\n\"Ah, I finally met a man called 'Ho'.\""
    },
    "80": {
        "movie": "Iron Man 3",
        "author": "J.A.R.V.I.S. and Tony Stark",
        "quote": "Sir, please may I request just a few hours to calibrate-\\n\"Nope! Micro-repeater implanting sequence complete!\"\\n\"As you wish, sir. I've also prepared a safety briefing for you to entirely ignore.\"\\n\"Which I will.\""
    },
    "81": {
        "movie": "Iron Man 3",
        "author": "Iron Man and J.A.R.V.I.S.",
        "quote": "Check the heart, check the, check the, is it the brain?\\n\"No sign of cardiac anomaly or unusual brain activity.\"\\n\"Okay, so I was poisoned?\"\\n\"My diagnosis is that you've experienced a severe anxiety attack.\"\\n\"Me?\""
    },
    "82": {
        "movie": "Iron Man 3",
        "author": "Tony Stark and Pepper Potts",
        "quote": "You experience things and then they're over, and you still can't explain them? Gods, aliens, other dimensions? I'm just a man in a can. The only reason I haven't cracked up is probably because you moved in, which is great. I love you. I'm lucky, but honey, I can't sleep. You go to bed, I come down here. I do what I know. I tinker. Threat is imminent and I have to protect the one thing I can't live without. That's you. And my suits, they're, uh...\\n\"Machines.\"\\n\"They're part of me.\"\\n\"Distractions.\"\\n\"Maybe.\""
    },
    "83": {
        "movie": "Iron Man 3",
        "author": "Tony Stark and J.A.R.V.I.S.",
        "quote": "Ever been to Tennessee, J.A.R.V.I.S.?\\n\"Creating a flight plan for Tennessee.\""
    },
    "84": {
        "movie": "Iron Man 3",
        "author": "Tony Stark and J.A.R.V.I.S.",
        "quote": "Are we still at ding-dong\"? We're supposed to be on total security lockdown. Come on, I threatened a terrorist. Who is that?\"\\n\"There's only so much I can do, sir, when you give the world's press your home address.\""
    },
    "85": {
        "movie": "Iron Man 3",
        "author": "Maya Hansen, Iron Man and J.A.R.V.I.S.",
        "quote": "You don't remember. Why I am not surprised?\\n\"Don't take it personally, I don't remember what I had for breakfast.\"\\n\"Gluten-free waffles, sir.\"\\n\"That's right.\""
    },
    "86": {
        "movie": "Iron Man 3",
        "author": "Iron Man and J.A.R.V.I.S.",
        "quote": "J.A.R.V.I.S., where's my flight power?!\\n\"Working on it, sir. This is a prototype.\""
    },
    "87": {
        "movie": "Iron Man 3",
        "author": "J.A.R.V.I.S. and Iron Man",
        "quote": "Sir. Sir!\\n\"Alright, kill the alarm.\"\\n\"That's the emergency alert triggered by the power dropping below 5%.\""
    },
    "88": {
        "movie": "Iron Man 3",
        "author": "Iron Man and J.A.R.V.I.S.",
        "quote": "Snow? Where are we, upstate?\\n\"We are 5 miles outside of Rose Hill, Tennessee.\"\\n\"Why?! J.A.R.V.I.S.! Not my idea! What are we doing here; this is thousands of miles away, I've gotta get Pepper, I've got to-\"\\n\"I prepared a flight plan. This was the location.\"\\n\"Who asked you?\""
    },
    "89": {
        "movie": "Iron Man 3",
        "author": "Ellen Brandt and Tony Stark",
        "quote": "Is that all you've got? A cheap trick and a cheesy one-liner?\\n\"Sweetheart, that could be the name of my autobiography!\""
    },
    "90": {
        "movie": "Iron Man 3",
        "author": "Harley Keener and Tony Stark",
        "quote": "You're welcome!\\n\"For what? Did I miss something?\"\\n\"Me saving your life.\"\\n\"A: Saved you first, B: Thanks, sort of And C: If you do someone a solid, don't be a yutz, alright? Just play it cool, otherwise you come off grandiose\"\\n\"Unlike you? Admit it, you need me. We're connected.\"\\n\"What I need is for you to go home, be with your mom, keep your mouth shut, and protect the suit. And stay connected to the telephone because if I call you better pick up. Okay? Can you feel that? We're done here. Move out of the way or I'm going to run you over. Bye kid... I'm sorry kid. You did good.\"\\n\"So now you're just going to leave you here, like my dad?\"\\n\"...Yeah. Wait, you're guilt-tripping me, aren't you?\"\\n\"I'm cold\"\\n\"I can tell. You know how I can tell? 'Cause we're connected.\"\\n\"It was worth a shot.\""
    },
    "91": {
        "movie": "Iron Man 3",
        "author": "Iron Man and J.A.R.V.I.S.",
        "quote": "Phew, it's good to be back. Hello, by the way.\\n\"Oh, hello sir.\""
    },
    "92": {
        "movie": "Iron Man 3",
        "author": "J.A.R.V.I.S. and Tony Stark",
        "quote": "Sir, I have an update from Malibu. The cranes have finally arrived and the cellar doors are being cleared as we speak.\\n\"And what about the suit I'm wearing?\"\\n\"The armor is now at 92%.\"\\n\"That's gonna have to do.\""
    },
    "93": {
        "movie": "Iron Man 3",
        "author": "Iron Man and J.A.R.V.I.S.",
        "quote": "How many in the air?\\n\"Thirteen, sir.\"\\n\"How many can I carry?\"\\n\"Four, sir.\""
    },
    "94": {
        "movie": "Iron Man 3",
        "author": "Tony Stark and J.A.R.V.I.S.",
        "quote": "Uh, say J.A.R.V.I.S., is it that time?\\n\"The House Party Protocol, sir?\"\\n\"Correct.\""
    },
    "95": {
        "movie": "Iron Man 3",
        "author": "Tony Stark and J.A.R.V.I.S.",
        "quote": "J.A.R.V.I.S., target Extremis heat signatures. Disable with extreme prejudice.\\n\"Yes, sir.\"\\n\"What are you waiting for? It's Christmas. Take 'em to church.\""
    },
    "96": {
        "movie": "Iron Man 3",
        "author": "Tony Stark and J.A.R.V.I.S.",
        "quote": "J.A.R.V.I.S., hey.\\n\"All wrapped up here, sir. Will there be anything else?\"\\n\"You know what to do.\"\\n\"The Clean Slate Protocol, sir?\"\\n\"Screw it, it's Christmas. Yes, yes!\""
    },
    "97": {
        "movie": "Iron Man 3",
        "author": "Tony Stark and Bruce Banner",
        "quote": "You know, and thank you by the way for listening. But something about getting it off my chest and letting it out there in the atmosphere instead of holding this in. I mean this is what gets people sick, you know? Wow. I had no idea you where such a good listener. To be able to share all my intimate thoughts and share it with someone, it just cuts the weight of it in half, you know? It's like a snake swallowing its own tail. Everything comes full circle. And the fact that you have been able to help me process-\\n\"So-what-what\"\\n\"You with me?\"\\n\"I was. Yeah. Mmhm. Where were we at, um.\"\\n\"You're actively napping?\"\\n\"I was-I-I drifted.\"\\n\"Where did I lose you?\"\\n\"Elevator in Switzerland.\"\\n\"So you heard none of it?\"\\n\"I'm sorry, I'm not that kind of doctor. I'm not a therapist. It's not my training.\"\\n\"So?\"\\n\"I-I don't have the-\"\\n\"What? The time?\"\\n\"Temperament.\"\\n\"You know what, know that I think about it, oh God, my original wound. 1983, you know, right? I'm 14 years old and I still have a nanny? That was weird.\""
    },
    "98": {
        "movie": "Captain America: The Winter Soldier",
        "author": "Nick Fury and Steve Rogers",
        "quote": "Once we get them in the air, they never need to come down. Continuous sub-orbital flight, courtesy of our new repulsor engines.\\n\"Stark?\"\\n\"He had a few suggestions once he got an up-close look at our old turbines.\""
    }
}